module.exports = {
    1: {
        motivation: 'Сине, ради посао који волиш и нећеш радити ниједног дана у животу',
        author: 'Ненад Скенџић'
    },
    2: {
        motivation: 'Ако не можеш да радиш посао који волиш, научи да волиш посао који мораш да радиш',
        author: 'Ненад Скенџић'
    },
    3: {
        motivation: 'Велика је несрећа кад човек не зна шта хоће, а права катастрофа кад не зна шта може.',
        author: 'Јован  Дучић'
    },
    4: {
        motivation: 'Одрекните се живота са самосажаљевањем у замену за живот са сврхом.',
        author: 'Ник Вуичић'
    },
    5: {
        motivation: 'Мотивација вас води кроз дан, али инспирација вас води кроз живот.',
        author: 'Ник Вуичић'
    },
    6: {
        motivation: 'Није крај све док ви тако не одлучите.',
        author: 'Ник Вуичић'
    },
    7: {
        motivation: 'Оно сто нам највише недостаје у животу, то је неко ко би нас присиљавао да чинимо оно што можемо.',
        author: 'Tomas Едисон'
    },
    8: {
        motivation: 'Оно што води и вуче свет, нису локомотиве, него идеје.',
        author: 'Виктор  Иго '
    },
    9: {
        motivation: 'Насмешите се са много доброте и мало, мало горчине. Извините животу и свету што нису савршени.',
        author: 'Душко Радовић'
    },
    10: {
        motivation: 'Не чекајте. Ионако никада неће доћи прави тренутак.',
        author: 'Наполеон Хил'
    },
    11: {
        motivation: 'Човече, сети се да си раван ономе пред ким се понизујеш и не понизују се! Ходај усправно, не плачи пред туђим вратима, јер иза тих врата за тебе нема никога, пљуни и пљусни, али се не понизује.',
        author: 'Мирослав Крлежа'
    },
    12: {
        motivation: 'Можете рећи да сам кренуо без ичега, али то није тачно. Сви смо започели са свиме што постоји. Само је ствар у томе како ми то користимо да нешто омогућимо.',
        author: 'Хенри Форд'
    },
    13: {
        motivation: 'Врло је важно, чак и кад ваш аутомобил није најбољи, веровати да ће увек доћи боља трка.',
        author: 'Ајртон  Сена'
    },
    14: {
        motivation: 'Једно људско биће је је један од 40.000 сперматозоида. Тај један је успео. 39.999 нису успели. Значи, ви сте шампиони. Свако ко се родио он је већ успео.',
        author: 'Зоран Ђинђић'
    },
    15: {
        motivation: 'Човек који премеће планине, започиње преметањем каменчића.',
        author: 'Кинеска пословица'
    },
    16: {
        motivation: 'Крените корак по корак. Не морате видети читаво стубиште. Само направите први корак.',
        author: 'Мартин Лутер Кинг'
    },
    17: {
        motivation: 'Доста више правдања околностима - ја стварам могућности.',
        author: 'Брус Ли'
    },
    18: {
        motivation: 'Није битно колико си пута пао. Битно је колико си пута устао.',
        author: 'Генерал Кастер'
    },
    19: {
        motivation: 'Tи мораш бити промена коју желиш да видиш у свету.',
        author: 'Махатма Ганди'
    },
    20: {
        motivation: 'Дефиниција лудила је када стално радите исту ствар, а очекујете другачији исход.',
        author: 'Бенџамин Френклин'
    },
    21: {
        motivation: 'Дефинисати значи ограничити.',
        author: 'Доријан Греј'
    },
    22: {
        motivation: 'Никад пораз, само лекција.',
        author: 'Брус Ли'
    },
    23: {
        motivation: 'Управо гледаш у свог најјачег противника.',
        author: 'Анониман'
    },
    24: {
        motivation: 'Ради док не будеш више морао да се представљаш.',
        author: 'Анониман'
    },
    25: {
        motivation: 'Имам сан који је вреднији од спавања.',
        author: 'Анониман'
    },
    26: {
        motivation: 'Ми смо оно што радимо изнова. Изврсност није дело већ навика',
        author: 'Аристотел'
    },
    27: {
        motivation: 'Кад пожелиш да одустанеш, сети се зашто си почео.',
        author: 'Анониман'
    },
    28: {
        motivation: 'Превише људи не живи своје снове, јер живи своје страхове.',
        author: 'Џон Вејн'
    },
    29: {
        motivation: 'Дишеш? Можеш!',
        author: 'Анониман'
    },
    30: {
        motivation: 'Ко сме,тај може,ко не зна за страх,тај иде напред!',
        author: 'Војвода Живојин Мишић'
    },
};
