module.exports = {
    1: {
        motivation: 'Сине, ради посао који волиш и нећеш радити ниједног дана у животу',
        author: 'Ненад Скенџић'
    },
    2: {
        motivation: 'Ако не можеш да радиш посао који волиш, научи да волиш посао који мораш да радиш',
        author: 'Ненад Скенџић'
    },
    3: {
        motivation: 'Велика је несрећа кад човек не зна шта хоће, а права катастрофа кад не зна шта може.',
        author: 'Јован  Дучић'
    },
    4: {
        motivation: 'Одрекните се живота са самосажаљевањем у замену за живот са сврхом.',
        author: 'Ник Вуичић'
    },
    5: {
        motivation: 'Мотивација вас води кроз дан, али инспирација вас води кроз живот.',
        author: 'Ник Вуичић'
    },
    6: {
        motivation: 'Није крај све док ви тако не одлучите.',
        author: 'Ник Вуичић'
    },
    7: {
        motivation: 'Оно сто нам највише недостаје у животу, то је неко ко би нас присиљавао да чинимо оно што можемо.',
        author: 'Tomas Едисон'
    },
    8: {
        motivation: 'Оно што води и вуче свет, нису локомотиве, него идеје.',
        author: 'Виктор  Иго '
    },
    9: {
        motivation: 'Насмешите се са много доброте и мало, мало горчине. Извините животу и свету што нису савршени.',
        author: 'Душко Радовић'
    },
    10: {
        motivation: 'Не чекајте. Ионако никада неће доћи прави тренутак.',
        author: 'Наполеон Хил'
    },
    11: {
        motivation: 'Човече, сети се да си раван ономе пред ким се понизујеш и не понизују се! Ходај усправно, не плачи пред туђим вратима, јер иза тих врата за тебе нема никога, пљуни и пљусни, али се не понизује.',
        author: 'Мирослав Крлежа'
    },
    12: {
        motivation: 'Можете рећи да сам кренуо без ичега, али то није тачно. Сви смо започели са свиме што постоји. Само је ствар у томе како ми то користимо да нешто омогућимо.',
        author: 'Хенри Форд'
    },
    13: {
        motivation: 'Врло је важно, чак и кад ваш аутомобил није најбољи, веровати да ће увек доћи боља трка.',
        author: 'Ајртон  Сена'
    },
    14: {
        motivation: 'Једно људско биће је је један од 40.000 сперматозоида. Тај један је успео. 39.999 нису успели. Значи, ви сте шампиони. Свако ко се родио он је већ успео.',
        author: 'Зоран Ђинђић'
    },
    15: {
        motivation: 'Човек који премеће планине, започиње преметањем каменчића.',
        author: 'Кинеска пословица'
    },
    16: {
        motivation: 'Крените корак по корак. Не морате видети читаво стубиште. Само направите први корак.',
        author: 'Мартин Лутер Кинг'
    },
    17: {
        motivation: 'Доста више правдања околностима - ја стварам могућности.',
        author: 'Брус Ли'
    }
};
